/* Update alert title */
"Update Available" = "Ažuriranje dostupno";

/* Update alert dismiss button title */
"Next time" = "Sledeći put";

/* Changelog is empty */
"Changelog is empty" = "Changelog is empty";

/* Update alert skip button title */
"Update" = "Ažuriraj";
